/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"個人專屬同步";
"homeSync.pfm_description" =			"“個人專屬同步”功能偏好設定";

"isNewMobileAccount.pfm_title" =			"新增行動帳號";
"isNewMobileAccount.pfm_description" =			"若此帳號為新行動帳號且應該進行初始同步，設定 true。";
"periodicSyncOn.pfm_title" =			"啟用背景同步";
"periodicSyncOn.pfm_description" =			"設定 true 來在背景進行同步。";
"syncPeriodSeconds.pfm_title" =			"背景同步間隔時間";
"syncPeriodSeconds.pfm_description" =			"背景同步間隔時間（以秒為單位）。";
"replaceUserSyncList.pfm_title" =			"覆蓋個人專屬同步偏好設定";
"replaceUserSyncList.pfm_description" =			"設定 true 來以管理的偏好設定取代使用者的“個人專屬同步”偏好設定。設定 false 來與管理的偏好設定合併。";
"replaceUserPrefSyncList.pfm_title" =			"覆蓋偏好設定同步偏好設定";
"replaceUserPrefSyncList.pfm_description" =			"設定 true 來以管理的偏好設定取代使用者的“偏好設定同步”偏好設定。設定 false 來與管理的偏好設定合併。";

"syncedFolders.pfm_title" =			"個人專屬同步項目";
"syncedFolders.pfm_description" =			"使用者登入時在背景包含要同步的項目。";
"syncedFolders-raw.pfm_title" =			"管理個人專屬同步項目";
"syncedFolders-raw.pfm_description" =			"使用者登入時在背景包含要同步的管理項目。";
"syncedPrefFolders.pfm_title" =			"偏好設定同步項目";
"syncedPrefFolders.pfm_description" =			"使用者登入或登出時包含要同步的項目。";
"syncedPrefFolders-raw.pfm_title" =			"管理偏好設定同步項目";
"syncedPrefFolders-raw.pfm_description" =			"使用者登入或登出時包含要同步的管理項目。";
"sync_item_description.pfm_title" =			"描述";
"sync_item_description.pfm_description" =			"要同步的檔案或檔案夾描述。";
"path.pfm_title" =			"路徑";
"path.pfm_description" =			"要同步的檔案或檔案夾路徑。";

"excludedItems.pfm_title" =			"個人專屬同步排除項目";
"excludedItems.pfm_description" =			"列出“個人專屬同步”排除的項目。";
"excludedItems-raw.pfm_title" =			"管理個人專屬同步排除項目";
"excludedItems-raw.pfm_description" =			"列出“個人專屬同步”排除的管理項目。";
"excludedPrefItems.pfm_title" =			"偏好設定同步排除項目";
"excludedPrefItems.pfm_description" =			"列出“偏好設定同步”排除的項目。";
"excludedPrefItems-raw.pfm_title" =			"管理偏好設定同步排除項目";
"excludedPrefItems-raw.pfm_description" =			"列出“偏好設定同步”排除的管理項目。";
"comparison.pfm_title" =			"比較";
"comparison.pfm_description" =			"比較類型。";
"value.pfm_title" =			"數值";
"value.pfm_description" =			"比較值。";

"syncedFolders-UPK.pfm_title" =			"“個人專屬同步”管理聯合策略";
"syncedFolders-UPK.pfm_description" =			"“個人專屬同步”管理聯合策略";
"syncedPrefFolders-UPK.pfm_title" =			"“偏好設定同步”管理聯合策略";
"syncedPrefFolders-UPK.pfm_description" =			"“偏好設定同步”管理聯合策略";
"excludedItems-UPK.pfm_title" =			"背景排除管理聯合策略";
"excludedItems-UPK.pfm_description" =			"“背景”排除管理聯合策略";
"excludedPrefItems-UPK.pfm_title" =			"“偏好設定同步排除項目”管理聯合策略";
"excludedPrefItems-UPK.pfm_description" =			"“偏好設定同步排除項目”管理聯合策略";

"loginPrefSyncConflictResolution.pfm_title" =			"登入偏好設定同步衝突分析";
"loginPrefSyncConflictResolution.pfm_description" = 			"此設定會影響登入時進行的“~/資源庫”同步。設定“mobileHomeWins”來合併個人專屬，並在衝突發生時優先選擇本機（行動）個人專屬，“mobileHomeCopy”來將本機個人專屬拷貝至網路個人專屬，“automatic”或“networkHomeWins”來合併個人專屬，並在衝突發生時優先選擇網路個人專屬，或“networkHomeCopy”來將網路個人專屬拷貝至本機個人專屬。";
"loginNonprefSyncConflictResolution.pfm_title" =			"登入非偏好設定同步衝突分析";
"loginNonprefSyncConflictResolution.pfm_description" = 			"此設定會影響登入時進行的“~/資源庫”和所有物件同步。設定“showConflictDialogs”來在發生衝突時顯示對話框，“mobileHomeWins”來合併個人專屬，並在衝突發生時優先選擇本機（行動）個人專屬，“mobileHomeCopy”來將本機個人專屬拷貝至網路個人專屬，“automatic”或“networkHomeWins”來合併個人專屬，並在衝突發生時優先選擇網路個人專屬，或“networkHomeCopy”來將網路個人專屬拷貝至本機個人專屬。";
"logoutPrefSyncConflictResolution.pfm_title" =			"登出偏好設定同步衝突分析";
"logoutPrefSyncConflictResolution.pfm_description" = 			"此設定會影響登出時進行的“~/資源庫”同步。設定“mobileHomeWins”來合併個人專屬，並在衝突發生時優先選擇本機（行動）個人專屬，“mobileHomeCopy”來將本機個人專屬拷貝至網路個人專屬，“networkHomeWins”來合併個人專屬，並在衝突發生時優先選擇網路個人專屬，或“networkHomeCopy”來將網路個人專屬拷貝至本機個人專屬。";
"logoutNonprefSyncConflictResolution.pfm_title" =			"登出非偏好設定同步衝突分析";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"此設定會影響登出時進行的“~/資源庫”和所有物件同步。設定“showConflictDialogs”來在發生衝突時顯示對話框，“automatic”或“mobileHomeWins”來合併個人專屬，並在衝突發生時優先選擇本機（行動）個人專屬，“mobileHomeCopy”來將本機個人專屬拷貝至網路個人專屬，“networkHomeWins”來合併個人專屬，並在衝突發生時優先選擇網路個人專屬，或“networkHomeCopy”來將網路個人專屬拷貝至本機個人專屬。";
"backgroundConflictResolution.pfm_title" =			"個人專屬同步衝突分析";
"backgroundConflictResolution.pfm_description" = 			"此設定會影響在背景進行的“~/資源庫”和所有物件同步。設定“automatic”或“showConflictDialogs”來在發生衝突時顯示對話框，“mobileHomeWins”來合併個人專屬，並在衝突發生時優先選擇本機（行動）個人專屬，“mobileHomeCopy”來將本機個人專屬拷貝至網路個人專屬，“networkHomeWins”來合併個人專屬，並在衝突發生時優先選擇網路個人專屬，或“networkHomeCopy”來將網路個人專屬拷貝至本機個人專屬。";

"syncPreferencesAtLogin.pfm_title" =			"在登入時同步偏好設定";
"syncPreferencesAtLogin.pfm_description" = 			"此設定讓您在登入時同步偏好設定。設定為“automatic”或“sync”來在登入時同步偏好設定，或“dontSync”來在登入時不同步偏好設定。";
"syncPreferencesAtLogout.pfm_title" =			"在登出時同步偏好設定";
"syncPreferencesAtLogout.pfm_description" = 			"此設定讓您在登出時同步偏好設定。設定為“automatic”或“sync”來在登出時同步偏好設定，或“dontSync”來在登出時不同步偏好設定。";
"syncPreferencesAtSyncNow.pfm_title" =			"在手動同步時同步偏好設定";
"syncPreferencesAtSyncNow.pfm_description" = 			"此設定讓您在手動同步時同步偏好設定。設定為“automatic”或“sync”來在手動同步時同步偏好設定，或“dontSync”來在手動同步時不同步偏好設定。";
"syncPreferencesInBackground.pfm_title" =			"背景同步偏好設定";
"syncPreferencesInBackground.pfm_description" = 			"此設定讓您在背景同步時進行偏好設定的同步。設定“automatic”或“sync”來在背景同步偏好設定，或“dontSync”來在背景不同步偏好設定。";

"syncBackgroundSetAtLogin.pfm_title" =			"在登入時同步個人專屬同步項目";
"syncBackgroundSetAtLogin.pfm_description" = 			"此設定讓您在登入時同步“個人專屬同步”項目。設定為“automatic”或“sync”來在登入時同步“個人專屬同步”項目，或“dontSync”來在登入時不同步“個人專屬同步”項目。";
"syncBackgroundSetAtLogout.pfm_title" =			"在登出時同步個人專屬同步項目";
"syncBackgroundSetAtLogout.pfm_description" = 			"此設定讓您在登出時同步“個人專屬同步”項目。設定為“automatic”或“sync”來在登出時同步“個人專屬同步”項目，或“dontSync”來在登出時不同步“個人專屬同步”項目。";
"syncBackgroundSetAtSyncNow.pfm_title" =			"在手動同步時同步個人專屬同步項目";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"此設定讓您在手動同步時同步“個人專屬同步”項目。設定為“automatic”或“sync”來在手動同步時同步“個人專屬同步”項目，或“dontSync”來在手動同步時不同步“個人專屬同步”項目。";
"syncBackgroundSetInBackground.pfm_title" =			"在背景中同步個人專屬同步項目";
"syncBackgroundSetInBackground.pfm_description" = 			"此設定讓您在背景同步時進行“個人專屬同步”項目的同步。設定“automatic”或“sync”來在背景同步“個人專屬同步”項目，或“dontSync”來在背景不同步“個人專屬同步”項目。";

"loginPrefSuppressErrors.pfm_title" =			"防止登入偏好設定同步時出現錯誤";
"loginPrefSuppressErrors.pfm_description" = 			"設定 true 來防止“~/資源庫”登入同步時出現錯誤對話框。";
"loginNonprefSuppressErrors.pfm_title" =			"防止登入非偏好設定同步時出現錯誤";
"loginNonprefSuppressErrors.pfm_description" = 			"設定 true 來防止“~/資源庫”和所有物件登入同步時出現錯誤對話框。";
"logoutPrefSuppressErrors.pfm_title" =			"防止登出偏好設定同步時出現錯誤";
"logoutPrefSuppressErrors.pfm_description" = 			"設定 true 來防止“~/資源庫”登出同步時出現錯誤對話框。";
"logoutNonprefSuppressErrors.pfm_title" =			"防止登出非偏好設定同步時出現錯誤";
"logoutNonprefSuppressErrors.pfm_description" = 			"設定 true 來防止“~/資源庫”和所有物件登出同步時出現錯誤對話框。";
"firstSyncSuppressErrors.pfm_title" =			"防止初始同步錯誤";
"firstSyncSuppressErrors.pfm_description" = 			"設定 true 來防止初始同步時出現錯誤對話框。";
"backgroundSuppressErrors.pfm_title" =			"防止個人專屬同步錯誤";
"backgroundSuppressErrors.pfm_description" = 			"設定 true 來防止個人專屬同步時出現錯誤對話框。";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"登入對話框逾時";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"顯示登入錯誤或衝突對話框的最長秒數。若要無時間限制，設定 0。";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"登出對話框逾時";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"顯示登出錯誤或衝突對話框的最長秒數。若要無時間限制，設定 0。";

"disableFirstSyncCancel.pfm_title" =				"停用首次同步取消";
"disableFirstSyncCancel.pfm_description" = 			"設定為 True 來停用取消首次同步。";
"disableLoginSyncCancel.pfm_title" =				"停用登入同步取消";
"disableLoginSyncCancel.pfm_description" =			"設定為 True 來停用取消登入同步。";
"disableLogoutSyncCancel.pfm_title" =				"停用登出同步取消";
"disableLogoutSyncCancel.pfm_description" =			"設定為 True 來停用取消登出同步。";

"progressDelaySeconds.pfm_title" =				"進度對話框延遲時間";
"progressDelaySeconds.pfm_description" = 			"進度對話框在一秒內因為各種原因而發生延遲的時間。如果您不設定此密鑰，預設值為 0.5 秒。";
"alertOnFailedMounts.pfm_title" =				"裝載失敗時進行提示";
"alertOnFailedMounts.pfm_description" =			"若您要在網路個人專屬裝載失敗時收到提示，請設定為 True。";

